<?php
require_once 'head.php';
?>
    <body class="bg4">
    <div class="about-page">
<?
require_once 'header.php';
?>
<div class="about">
    <div class="about-container">
    <div class="about-item">
        <div class="about-item-title">
            <svg version="1.0" xmlns="http://www.w3.org/2000/svg"
                 width="25px" height="25px" viewBox="0 0 512.000000 512.000000"
                 preserveAspectRatio="xMidYMid meet">

                <g transform="translate(0.000000,512.000000) scale(0.100000,-0.100000)"
                   fill="#000000" stroke="none">
                    <path d="M1400 5098 c-44 -17 -77 -44 -171 -137 -144 -143 -163 -177 -164
-286 0 -58 5 -91 19 -120 13 -27 333 -355 995 -1018 l976 -977 -977 -978
c-760 -760 -982 -987 -997 -1022 -14 -30 -21 -67 -21 -110 0 -103 29 -153 168
-291 98 -97 127 -119 175 -137 73 -28 131 -28 204 -1 56 20 108 71 1230 1193
1297 1296 1223 1214 1223 1346 0 132 74 50 -1223 1346 -1123 1123 -1174 1173
-1230 1193 -72 26 -136 26 -207 -1z"/>
                </g>
            </svg>Как сделать заказ
        </div>
        <div class="about-item-text">
            Мы сделали всё для того, чтобы заказ букетов и цветочных композиций был для вас максимально удобным. Заказы принимаются в нашем аккаунте Instagram
            <a href="#"> cvetu_podarki</a> и по телефону <a href="tel:+375298357476">+375298357476</a>. <br>
            Наша компания работает ежедневно с 8:00 до 19:00.

        </div>
    </div>
    <div class="about-item">
        <div class="about-item-title">
            <svg version="1.0" xmlns="http://www.w3.org/2000/svg"
                 width="25px" height="25px" viewBox="0 0 512.000000 512.000000"
                 preserveAspectRatio="xMidYMid meet">

                <g transform="translate(0.000000,512.000000) scale(0.100000,-0.100000)"
                   fill="#000000" stroke="none">
                    <path d="M1400 5098 c-44 -17 -77 -44 -171 -137 -144 -143 -163 -177 -164
-286 0 -58 5 -91 19 -120 13 -27 333 -355 995 -1018 l976 -977 -977 -978
c-760 -760 -982 -987 -997 -1022 -14 -30 -21 -67 -21 -110 0 -103 29 -153 168
-291 98 -97 127 -119 175 -137 73 -28 131 -28 204 -1 56 20 108 71 1230 1193
1297 1296 1223 1214 1223 1346 0 132 74 50 -1223 1346 -1123 1123 -1174 1173
-1230 1193 -72 26 -136 26 -207 -1z"/>
                </g>
            </svg> Наш ассортимент

        </div>
        <div class="about-item-text">
            В нашем ассортименте – букеты, горшечные растения и цветочные композиции, приуроченные к любому поводу, отражающие самые разнообразные вкусовые пристрастия. Мы постарались представить вам как наиболее актуальные достижения современной флористики, так и любимую многими цветочную классику. Мы готовы сделать для вас всё, что связано с живыми цветами.
            В дополнение к цветам мы предлагаем вам: гелиевые шары, детские и мягкие игрушки, сувениры для дома и участка, различные виды разливной парфюмерии, искусственные цветы, упаковку подарков.
            Все наши подарочные варианты прекрасно сочетаются с цветочными композициями и будут великолепным дополнением к вашему поздравлению.

        </div>
    </div>
    <div class="about-item">
        <div class="about-item-title">
            <svg version="1.0" xmlns="http://www.w3.org/2000/svg"
                 width="25px" height="25px" viewBox="0 0 512.000000 512.000000"
                 preserveAspectRatio="xMidYMid meet">

                <g transform="translate(0.000000,512.000000) scale(0.100000,-0.100000)"
                   fill="#000000" stroke="none">
                    <path d="M1400 5098 c-44 -17 -77 -44 -171 -137 -144 -143 -163 -177 -164
-286 0 -58 5 -91 19 -120 13 -27 333 -355 995 -1018 l976 -977 -977 -978
c-760 -760 -982 -987 -997 -1022 -14 -30 -21 -67 -21 -110 0 -103 29 -153 168
-291 98 -97 127 -119 175 -137 73 -28 131 -28 204 -1 56 20 108 71 1230 1193
1297 1296 1223 1214 1223 1346 0 132 74 50 -1223 1346 -1123 1123 -1174 1173
-1230 1193 -72 26 -136 26 -207 -1z"/>
                </g>
            </svg> Доставка и оплата

        </div>
        <div class="about-item-text">
            Мы доставляем цветы во все уголки города Вилейка. Доставка за пределы города Вилейка оговаривается индивидуально! <br>
            Для проведения онлайн – оплаты в системе ЕРИП (АИС «Расчёт»)    с использованием банковской карты необходимо выполнить следующие действия:

        </div>
    </div>
    <div class="about-item">
        <div class="about-item-title">
            <svg version="1.0" xmlns="http://www.w3.org/2000/svg"
                 width="25px" height="25px" viewBox="0 0 512.000000 512.000000"
                 preserveAspectRatio="xMidYMid meet">

                <g transform="translate(0.000000,512.000000) scale(0.100000,-0.100000)"
                   fill="#000000" stroke="none">
                    <path d="M1400 5098 c-44 -17 -77 -44 -171 -137 -144 -143 -163 -177 -164
-286 0 -58 5 -91 19 -120 13 -27 333 -355 995 -1018 l976 -977 -977 -978
c-760 -760 -982 -987 -997 -1022 -14 -30 -21 -67 -21 -110 0 -103 29 -153 168
-291 98 -97 127 -119 175 -137 73 -28 131 -28 204 -1 56 20 108 71 1230 1193
1297 1296 1223 1214 1223 1346 0 132 74 50 -1223 1346 -1123 1123 -1174 1173
-1230 1193 -72 26 -136 26 -207 -1z"/>
                </g>
            </svg>  Заказывать у нас безопасно

        </div>
        <div class="about-item-text">
            Мы гарантируем полную конфиденциальность информации о ваших заказах и безопасность ваших платежей.

        </div>
    </div>
    <div class="about-item">
        <div class="about-item-title">
            <svg version="1.0" xmlns="http://www.w3.org/2000/svg"
                 width="25px" height="25px" viewBox="0 0 512.000000 512.000000"
                 preserveAspectRatio="xMidYMid meet">

                <g transform="translate(0.000000,512.000000) scale(0.100000,-0.100000)"
                   fill="#000000" stroke="none">
                    <path d="M1400 5098 c-44 -17 -77 -44 -171 -137 -144 -143 -163 -177 -164
-286 0 -58 5 -91 19 -120 13 -27 333 -355 995 -1018 l976 -977 -977 -978
c-760 -760 -982 -987 -997 -1022 -14 -30 -21 -67 -21 -110 0 -103 29 -153 168
-291 98 -97 127 -119 175 -137 73 -28 131 -28 204 -1 56 20 108 71 1230 1193
1297 1296 1223 1214 1223 1346 0 132 74 50 -1223 1346 -1123 1123 -1174 1173
-1230 1193 -72 26 -136 26 -207 -1z"/>
                </g>
            </svg> Почему именно мы

        </div>
        <div class="about-item-text">
            Быть лучшими для нас – это максимально осознавать свою ответственность перед клиентами, чтобы они ни при каких обстоятельствах не были разочарованы тем, что доверились именно нам.<br> Мы никогда не останавливаемся на достигнутом, постоянно обновляем наш ассортимент.

        </div>
    </div>


    </div>
</div>





    </div>
    <?require_once 'footer.php'; ?>
    <script src="js/jquery-3.6.0.min.js"></script>
    <script src="js/wow.min.js"></script>
    <script src="js/main.js"></script>
    </body>
</html>
